{
  "subtitle": "What if I’m living with HIV?", 
  "description": "You can protect your baby from HIV-AIDS", 
  "language": "eng_GB", 
  "title": "What if I am living with HIV-AIDS?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-04-22T08:59:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-14T09:06:42.507594+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f9e4ddd6b3e6419cb86eea028681b552", 
    "7b0e511b846b44c795050c8017375ecb", 
    "b3df4acb65f84a4a8eb4f348a3326a70"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nIf you are living with HIV, you are not alone; lots of pregnant women are living with HIV. But you can prevent it being passed to your baby with the right care during pregnancy.\r\n\r\nIf you have not been tested for HIV-AIDS yet, you may be able to get tested at a health facility. Only you will know the results, but you could take a friend with you for support.\r\n\r\nIf your first HIV test was negative you will be offered another test later in pregnancy. Please take it if you can. You can avoid passing HIV-AIDS to your baby with the right care.\r\n\r\nIt can be scary to find out you have HIV-AIDS. Give yourself time to get used to it. No one can see it and lots of pregnant women are living with it. Medicine will help to prevent transmission of HIV-AIDS to your baby. Some health facilities offer this medicine free.\r\n\r\nYou can lead a normal life if you take all your medicines and look after yourself. \r\n\r\nYou will need medicines called antiretrovirals (ARVs). ARVs help you live a healthy life. ARVs also help to make sure that HIV does not spread to your baby. \r\n\r\nIf you have HIV, your baby will also need to take ARVs in the first 6 weeks of her life. \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 183, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "what-if-im-living-hiv", 
  "uuid": "150e0282e0b5464b901c58409a1a01ff"
}