{
  "subtitle": "Breastmilk combats HIV", 
  "description": "Talk to your doctor and take advice on what to do", 
  "language": "eng_GB", 
  "title": "Can I breastfeed if I am HIV+?", 
  "primary_category": "e2a287abe22a47ef8e85c287ad2e5648", 
  "created_at": "2015-04-22T09:14:12+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-03-10T14:04:20.867940+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "effa07d480e3410dadb91a811696526d", 
    "150e0282e0b5464b901c58409a1a01ff"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n If you are HIV+, you may wonder if breastfeeding is a good thing. \r\n\r\nTell your doctor you are HIV+ and take her advice on the best way to feed your baby. This is because if you are HIV+ your breastmilk may contain the HIV virus which can be passed on to your baby. \r\n\r\nIf you are HIV+, your baby will need ARV medication after he is born, to protect him from HIV.  Ask your doctor for ARV medication for your baby.                                                                                                    \r\n\r\nIn Peru you may be able to get free infant formula milk from the hospital or health centre until your baby is 12 months old.  You can feed this to your baby using a bottle or cup.  \r\n\r\nIf you are using infant formula, you will need to mix it with clean, safe water. Make sure you prepare clean, safe water by boiling it before you mix the formula. Make sure you clean the bottle or cup you use to feed your baby, using boiling water or using a method recommended by your doctor.\r\n\r\nThe best way to protect your baby from HIV is tell your doctor that you are HIV+. Your doctor can help you both stay healthy by giving you and your baby ARVs.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "breastmilk-combats-hiv", 
  "uuid": "7b0e511b846b44c795050c8017375ecb"
}