{
  "subtitle": "SPA Look out for signs of TB", 
  "description": "Estar alerta los mantiene a salvo a los dos", 
  "language": "spa_CO", 
  "title": "Mantente atenta a señales de tuberculosis", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-22T09:44:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-28T13:19:05.483055+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9bd09bf87432417896c4fd54f94029f1", 
    "132c94fe88dc4d99839267d717de3ee8", 
    "ac187750887e4019a6d372b612d3daf4", 
    "8ee65715d9cc45a1aa6617b31937622c"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi alguien en tu familia tiene tuberculosis (TB), todos deben hacerse la prueba. El tratamiento los protegerá a ti y a tu bebé. \r\n\r\nMantente alerta a las señales de TB en tu propio cuerpo y en las personas que te rodean. La TB es una enfermedad que puede ser muy peligrosa. Se transmite a través del aire al toser y estornudar y puede quedarse en el aire durante mucho tiempo.\r\n\r\nSi tienes tos durante más de 2 semanas o has bajado de peso de repente, ve a tu doctor. Él o ella puede revisar si tienes TB y te podrá dar las medicinas necesarias. \r\n\r\nSi te tomas todas las medicinas, puedes acabar por completo con la tuberculosis. Dejar de tomarlas antes de acabarlas podría hacer que regresara la TB.\r\n\r\nCuando estás embarazada, es más fácil contraer tuberculosis. Trata de cuidarte más de lo normal comiendo bien, y no vayas a lugares muy llenos de gente. Aléjate de personas que estén tosiendo y estornudando.\r\n\r\nSi alguien en tu familia tiene tuberculosis, dejarán de ser contagiosos después de tomar su medicina durante 2 semanas. Pídeles que se cubran la boca y la nariz cuando tosan y estornuden, y que se laven las manos con frecuencia.\r\n\r\n", 
  "source": "e32d7e8a667b4ccb8dc6b47fbc1e7b38", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 78, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-look-out-signs-tb", 
  "uuid": "81ed6c5bce484a00bbb9cef23f7231bf"
}