{
  "subtitle": "SPA When to have my next baby?", 
  "description": "Espera al menos 2 años", 
  "language": "spa_CO", 
  "title": "¿Cuándo tener otro bebe?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-22T10:19:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-14T11:08:33.420677+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nTal vez tu familia quiera que tengas otro bebe. Podrías explicarles que tu próximo bebe será más sano si esperas por lo menos 2 años.\r\n\r\nSi tu madre tuvo a sus bebes muy seguidos, tal vez no comprenda por qué quieres esperar. Es posible que tu pareja también quiera otro bebe.\r\n\r\nHay  3 razones por las que es mejor esperar.\r\n\r\n - \tQuedar embarazada antes de que tu bebe tenga 2 años de edad puede ponerte en peligro. Tu cuerpo necesita recuperarse del primer parto.\r\n\r\n - \tEsperar 2 años también mantiene sano a tu próximo bebe. Quedar embarazada demasiado pronto podría hacer que tu próximo bebe sea débil o nazca demasiado pronto.\r\n\r\n - \tEsperar les da tiempo a ti y a tu pareja para ganar más dinero. Podrías ahorrar ese dinero para el futuro. Esto hará que sea más fácil pagar las cosas que necesitas para que tú y tu bebe se mantengan sanos. \r\n\r\nQuizás tu familia quiere que tu bebe tenga un hermanito o una hermanita. Pero esperar a que tu bebe tenga al menos 2 años te dará una familia más sana y más feliz. Y te dará tiempo para disfrutar a este bebe.\r\n\r\nSi no has empezado a usar un método de planeamiento familiar, este es el momento. Habla con tu comadrona, enfermera o doctor. Tal vez pueda ofrecerte métodos de planeamiento familiar gratis.\r\n\r\n", 
  "source": "e7b03771d4f04244814b6bf401440cc9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 32, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-when-have-my-next-baby", 
  "uuid": "8b5fc1c893a0463888322291365778c0"
}