{
  "subtitle": "SPA When will my baby stand up?", 
  "description": "Cuando tenga alrededor de 11 meses", 
  "language": "spa_CO", 
  "title": "¿Cuándo se va a parar mi bebe?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-22T10:32:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-14T11:20:18.746976+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "94b12e8af8cf4474a46ced999acca7c5", 
    "66e42ea5fc9d49fd85f11c5494a630d4", 
    "bb52540c82a641ceb5ade5d50e7b1aa9"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nLa mayoría de los bebes tratan de pararse por primera vez entre los 8 y los 10 meses. Tu bebe podría agarrarse de tus manos, la pared o un mueble y jalarse hasta quedar parado.\r\n\r\nAl principio, tu bebe necesita agarrarse de ti o de un mueble firme. Para cuando tenga 11 meses, tal vez pueda pararse solito sin que lo agarres. Sonríele, apláudele, dile ¡muy bien! y abrázalo cuando lo haga.\r\n\r\nA medida que tu bebe se sienta más seguro, va a empezar a ir de un lado a otro, todavía agarrándose de los muebles. Cuando pueda hacer esto, ¡quiere decir que pronto va a caminar!\r\n\r\nTu bebe podría pararse fácilmente, ¡pero tal vez le sea difícil volverse a sentar! Puedes enseñar a tu bebe a sentarse cuando está parado. En vez de cargarlo y sentarlo, enséñale cómo doblar sus rodillas ¡y luego anímalo a que lo haga! Podría llevarle unos días o algunas semanas aprender a doblar sus rodillas y sentarse.\r\n\r\nQuédate con tu bebe cuando ande de un lado a otro. Así, si se cae, puedes asegurarte de que no se lastime. También quiere decir que cuando dé su primer paso solo, ¡no te lo vas a perder!\r\n\r\nTodos los bebes se desarrollan de manera diferente, algunos más rápido que otros. Si estás preocupada por cómo se está desarrollando tu bebe, habla con una comadrona, enfermera o doctor.\r\n\r\n", 
  "source": "79ea3400fe574b059a8b90f3118f021d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-when-will-my-baby-stand", 
  "uuid": "98c660c7f9e6454389b5c4c77d6e6e97"
}