{
  "subtitle": "SPA Breastmilk combats HIV", 
  "description": "Habla con doctor o comadrona y pídele que te aconseje qué hacer", 
  "language": "spa_CO", 
  "title": "¿Puedo amamantar a mi bebe si soy VIH+?", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2015-04-22T10:15:08+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-13T12:30:47.289757+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bdb044a3860646c6868262908840c7a4", 
    "066eb70da4a8428fb89083be614ed0e0"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi eres VIH+ o tienes SIDA, podrías preguntarte si es bueno darle el pecho a tu bebe. \r\n\r\nDile a tu doctor o comadrona que eres VIH+ y sigue sus consejos sobre cuál es la mejor forma de alimentar a tu bebe.  Esto es porque si eres VIH+ tu leche podría tener el virus del VIH y se lo podrías pasar a tu bebe. \r\n\r\nSi eres VIH+ tu bebe tendrá que tomar medicación antirretroviral (ARV) después de nacer para estar protegido contra el VIH. Pregúntale a tu doctor sobre las medicinas que ha de tomar tu bebe.\r\n\r\nEn Perú tu hospital o centro de salud podría darte leche de fórmula gratis para tu bebe durante 12 meses.  Puedes dársela a tu bebe en una taza o un biberón. \r\n\r\nSi usas fórmula, tendrás que mezclarla con agua limpia y segura. Asegúrate de hervir el agua que vas a usar para preparar fórmula para que sea limpia y segura. Limpia también la taza o biberón que usarás para alimentar a tu bebe con agua hervida, o siguiendo el método que te haya recomendado el doctor. \r\n\r\nLa mejor manera de proteger a tu bebe de VIH es decirle a tu doctor que eres VIH+. El doctor puede ayudarles a ti y a tu bebe a mantenerse sanos al darles medicamentos antirretrovirales. \r\n\r\n", 
  "source": "7b0e511b846b44c795050c8017375ecb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-breastmilk-combats-hiv", 
  "uuid": "a167d717d4bd434aa4b9a10331737313"
}