{
  "subtitle": "SPA Breastmilk combats HIV", 
  "description": "La leche materna es lo mejor si tienes VIH", 
  "language": "spa_CO", 
  "title": "La leche materna combate el VIH", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-22T10:15:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-28T13:32:57.221757+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bdb044a3860646c6868262908840c7a4", 
    "066eb70da4a8428fb89083be614ed0e0"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi eres VIH+, podrías preguntarte si es bueno amamantar a tu bebé. \r\n\r\nRecuerda que puedes reducir el riesgo de contagiarle el VIH a tu bebé dándole solamente leche de tu pecho y sus pastillas antirretrovirales (ARV) todos los días. No olvides llevar a tu bebé a al centro de salud a las 6 semanas de nacido para que le hagan la prueba del VIH. \r\n\r\nTu bebé va a necesitar mucho alimento para crecer. El mejor alimento para él es tu leche, la leche materna. Tu leche está llena de nutrientes y es perfecta para tu bebé. Es lo único que necesita para crecer sano y fuerte. También puede ayudar a protegerlo de algunas enfermedades.\r\n\r\nSi le das leche materna y nada más durante 6 meses, ni siquiera agua, puedes  ayudar a darle el mejor comienzo en la vida. Incluso si necesitas regresar a tu trabajo antes de los 6 meses, puedes sacarte la leche y dejarla lista para que se la den. Tu doctor puede enseñarte cómo hacerlo.\r\n\r\nAprovecha tu valiosa leche y deja que tu bebé la tome tan seguido como quiera. Déjalo que se alimente hasta que haya tomado suficiente. Eso lo va a mantener sano y feliz.\r\n\r\n", 
  "source": "7b0e511b846b44c795050c8017375ecb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-breastmilk-combats-hiv", 
  "uuid": "a167d717d4bd434aa4b9a10331737313"
}