{
  "subtitle": "SPA Where to have my baby?", 
  "description": "Un centro de salud es lo más seguro", 
  "language": "spa_CO", 
  "title": "¿Dónde es bueno tener a mi bebe?", 
  "primary_category": "2c6ad634e2c24c7586c272348a59a534", 
  "created_at": "2015-04-22T10:08:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-03T12:36:54.741321+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5767ded65bb14baebbf158f4bd46ca29", 
    "c09c7cb7447342fcb4e418a1d2c36e9f", 
    "370e0b72f94542c4ad6e0a018ea9d6c1", 
    "8a7a79763e3847d2bf9ca7f13ddac4fe"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nAhora que se va acercando más la fecha del nacimiento de tu bebe, es hora de hacer planes.\r\n\r\nUn centro de salud es el lugar más seguro para tener a tu bebe. Revisa cuánto tiempo te llevará llegar hasta allí. Habla con tu familia sobre el medio de transporte para llegar y  decide quién va a estar contigo. Escoge a alguien en quien confías.\r\n\r\nSi tu bebe nace demasiado rápido o no puedes llegar a un centro de salud para el nacimiento:\r\n\r\n - \tEs muy importante que te atienda una persona con entrenamiento médico. Asegúrate de que tu familia sepa cómo contactar a esta persona.  Es posible que la persona que te atienda durante el parto tenga un estuche con todo lo que necesita. Incluirá una sábana, guantes, cordel limpio y herramientas para cortar el cordón umbilical de tu bebe. \r\n\r\n - \tSi no puedes conseguir un estuche para el parto, busca una sábana limpia para tener a tu bebe sobre ella y 2 trapos limpios, uno para secar a tu bebe y el otro para envolverlo. Ten listos 2 trozos de cordel limpios, y un cuchillo filoso limpio o un par de tijeras limpias.\r\n\r\n - \tLa persona que te atienda tiene que lavarse las manos y tú tienes que lavarte entre las piernas. Ten listos jabón y mucha agua limpia y segura \r\n\r\n - \tUna vez haya nacido tu bebe, ve tan pronto como puedas al centro de salud.\r\n\r\n", 
  "source": "bebdd8b6bbf04022bf2dc5c2e023f662", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 21, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-where-have-my-baby", 
  "uuid": "a366b565400b452aa2155008a7f1db95"
}