{
  "subtitle": "SPA When will he roll over?", 
  "description": "Cuando tenga de 6 a 7 meses de edad", 
  "language": "spa_CO", 
  "title": "¿Cuándo se va a dar la vuelta mi bebe?", 
  "primary_category": "66ecc71139fa489d991eef9d5c214d99", 
  "created_at": "2015-04-22T10:30:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-14T11:18:41.160058+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "98c660c7f9e6454389b5c4c77d6e6e97", 
    "0b2d48245ccf4bb1a275419cead7fe54"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nDarse la vuelta quiere decir que tu bebe puede pasar de estar acostado boca arriba a estar acostado boca abajo, o de estar boca abajo a estar boca arriba.\r\n\r\nEs probable que pueda darse la vuelta cuando tenga unos 6 o 7 meses, cuando su cuello y los músculos de sus brazos sean lo suficientemente fuertes.\r\n\r\nSi pones a tu bebe boca abajo en el piso como a los 3 meses, podría levantar su cabecita y sus hombros empujándose con los brazos. Esto lo prepara para darse la vuelta.\r\n\r\nPuedes animar a tu bebe jugando con él. Acuéstalo boca abajo y enséñale un juguete a un lado suyo. Si se puede dar la vuelta hacia el juguete, sonríe y dile \"¡Muy bien!\"\r\n\r\nNunca se sabe con seguridad cuándo se dará la vuelta tu bebe por primera vez. Para estar segura, no lo dejes solo en ningún lugar de donde pudiera caerse y lastimarse (en una cama, por ejemplo).\r\n\r\nSi tu bebe todavía no se da la vuelta a los 7 meses, podrías hablar con una comadrona, enfermera o doctor. Pero no te preocupes demasiado: los bebes desarrollan sus habilidades de forma diferente, algunos más rápido que otros.\r\n\r\n", 
  "source": "39b6a3d2231042f1b5f55dcc374b9aa1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "spa-when-will-he-roll-over", 
  "uuid": "f997d64f1e3f4d7781f7f95ba83849c5"
}